<template>
  <svg
    width="16px"
    height="16px"
    viewBox="0 0 16 16"
    version="1.1"
    xmlns="http://www.w3.org/2000/svg"
    xmlns:xlink="http://www.w3.org/1999/xlink"
  >
    <title>终止</title>
    <g id="页面-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
      <g
        id="00-切图"
        transform="translate(-437.000000, -197.000000)"
        fill="currentColor"
        fill-rule="nonzero"
      >
        <g id="保存并生效备份" transform="translate(437.000000, 195.000000)">
          <g
            id="终止"
            transform="translate(8.000000, 10.000000) rotate(90.000000) translate(-8.000000, -10.000000) translate(1.000000, 3.000000)"
          >
            <path
              d="M7,0 C3.15,0 0,3.15 0,7 C0,10.85 3.15,14 7,14 C10.85,14 14,10.85 14,7 C14,3.15 10.85,0 7,0 Z M7,1.28333333 C8.3125,1.28333333 9.50833333,1.72083333 10.4708333,2.47916667 L2.47916667,10.4708333 C1.72083333,9.50833333 1.28333333,8.3125 1.28333333,7 C1.28333333,3.85 3.85,1.28333333 7,1.28333333 Z M7,12.7166667 C5.6,12.7166667 4.34583333,12.2208333 3.35416667,11.4041667 L11.4041667,3.35416667 C12.2208333,4.34583333 12.7166667,5.62916667 12.7166667,7 C12.7166667,10.15 10.15,12.7166667 7,12.7166667 Z"
              id="形状"
            ></path>
          </g>
        </g>
      </g>
    </g>
  </svg>
</template>
