<template>
  <svg
    width="16px"
    height="16px"
    viewBox="0 0 16 16"
    version="1.1"
    xmlns="http://www.w3.org/2000/svg"
    xmlns:xlink="http://www.w3.org/1999/xlink"
  >
    <title>树-默认</title>
    <g id="页面-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
      <g id="各系统图标规范整理" transform="translate(-1078.000000, -240.000000)">
        <g id="经营核算管理系统" transform="translate(30.000000, 100.000000)">
          <g id="编组-10" transform="translate(787.000000, 70.000000)">
            <g id="树-默认" transform="translate(261.000000, 70.000000)">
              <rect id="矩形备份-28" x="0" y="0" width="16" height="16"></rect>
              <path
                d="M8.56270254,5.12746339 L12.7505517,10.5738048 C12.8852121,10.748932 12.8524072,11.0000644 12.67728,11.1347248 C12.6073669,11.1884829 12.5216475,11.2176289 12.4334558,11.2176289 L4.05775754,11.2176289 C3.83684363,11.2176289 3.65775753,11.0385428 3.65775753,10.8176289 C3.65775753,10.7294372 3.68690352,10.6437178 3.74066168,10.5738048 L7.92851083,5.12746339 C8.06317119,4.95233619 8.31430364,4.91953133 8.48943085,5.0541917 C8.51692838,5.07533534 8.5415589,5.09996586 8.56270254,5.12746339 Z"
                id="三角形备份"
                fill="currentColor"
                transform="translate(8.245607, 7.966353) scale(1, -1) rotate(-270.000000) translate(-8.245607, -7.966353) "
              ></path>
            </g>
          </g>
        </g>
      </g>
    </g>
  </svg>
</template>
