<template>
  <svg
    width="16px"
    height="16px"
    viewBox="0 0 16 16"
    version="1.1"
    xmlns="http://www.w3.org/2000/svg"
    xmlns:xlink="http://www.w3.org/1999/xlink"
  >
    <title>处理中节点</title>
    <g id="页面-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
      <g id="各系统图标规范整理" transform="translate(-862.000000, -312.000000)">
        <g id="经营核算管理系统" transform="translate(30.000000, 100.000000)">
          <g id="编组-10" transform="translate(787.000000, 70.000000)">
            <g id="处理中节点" transform="translate(45.000000, 142.000000)">
              <rect id="矩形备份-36" x="0" y="0" width="16" height="16"></rect>
              <g id="待初审" transform="translate(1.000000, 1.000000)" fill-rule="nonzero">
                <path
                  d="M7,0 C10.86575,0 14,3.13425 14,7 C14,10.86575 10.86575,14 7,14 C3.13425,14 0,10.86575 0,7 C0,3.13425 3.13425,0 7,0 Z"
                  id="形状"
                  fill="currentColor"
                ></path>
                <path
                  d="M6.31529454,3.34487974 C5.95198939,3.34487974 5.65747237,3.63939676 5.65747237,4.00270191 L5.65747237,7.88811398 L5.66207713,7.96507918 C5.68312577,8.14391467 5.77656484,8.30630369 5.92060124,8.41437171 L8.55188988,10.3878382 L8.6209612,10.4332279 C8.90895221,10.597269 9.27400556,10.5829602 9.47284091,10.3177947 L9.51823064,10.2487233 C9.68227167,9.96073233 9.48375774,9.59567897 9.21859216,9.39684363 L6.84977457,7.62072379 L6.85043238,4.00270191 L6.84582763,3.92573672 C6.80680822,3.59452794 6.64879382,3.34487974 6.31529454,3.34487974 Z"
                  id="路径"
                  fill="#FFFFFF"
                ></path>
              </g>
            </g>
          </g>
        </g>
      </g>
    </g>
  </svg>
</template>
